{
      "index": "<form id='state_form' name='state_form' class='mx-3 my-2' action='#' method='post'><div class='row'><div class='form-group mx-2 col-7'><label for='state' class='form-label'>State Name</label><input type='text' name ='state' id='state' placeholder='State Name' class='flex form-control'></div><div class='form-group mx-2'><label class='form-label'>&nbsp</label><button type='submit' id='state_submit' class='btn btn-dark form-control'>Submit</button></div></div></form><form id='county_form' name='county_form' class='mx-3 my-2' action='#' method='post'><div class='row'><div class='form-group mx-2 col-7'><label for='county' class='form-label'>County</label><input type='text' name='county' id='county' placeholder='County Name' class='flex form-control'></div><div class='form-group mx-2'><label class='form-label'>&nbsp</label><button type='submit' id='county_submit' class='btn btn-dark form-control'>Submit</button></div></div></form>",
      "about": "<div class='mx-4 my-4 text-white'><h2>What is Breathe-EZ?</h2><p>Breathe-EZ is a web based python application that sorts through historical air quality data and provides easy to understand visualizations of the data.</p><h2 class='mt-2'>Why Breathe-EZ?</h2><p>We created Breathe-Ez as a tool for the health conscious and those with respiratory health problems. It can be helpful for people looking to move to a new area or looking to travel but have issues with respiratory health. Air quality has a major impact on the lives of people with respiratory health problems and Breathe-EZ seeks to make it easier for these people to make informed decisions regarding their health.</p><h2 class='mt-2'>Our Data</h2><p>All of our data is sourced in csv format from the EPA website and is publicly available for anyone to use should you like to try and make your own air quality app or see the raw data we're working with. It should be noted that this data set is not entirely complete and not all areas have data available.</p><h2 class='mt-2'>Ethical Considerations</h2><p>We have made this tool in good conscience to try and help those with respiratory health problems but, it should be noted that like many things, this data may be taken out of context or used in ways it wasn't intended for. Another concern is the negative impact on the economies of areas with poor air quality because of our interpretations of the data. While this is a concern, we believe it should be a driving force to help clean up our air for ourselves and future generations!</p></div>"
}